const servicesContentText = {
    documents: {
      id:'documents',
      title: 'Оформление документов',
      text: 'Помощь в оформлении чемпионских дипломов и родословных',
      src: '',
    },
    fitnes: {
      id:'fitnes',
      title: 'Фитнесс',
      text: 'Каждой собаке необходимы физические нагрузки, чтобы она была здоровой, активной и послушной',
      src: '/images/services/title/fitnes.jpg',
    },
    grooming: {
      id:'grooming',
      title: 'Грумминг',
      text: 'Устройте своему питомцу поход в салон красоты: уход за шерстью, гигиенические процедуры и модная стрижка. Возможность арендовать Груминг комнату',
      src: '/images/services/title/groomer.jpg',
    },
    handling: {
      id:'handling',
      title: 'Хендлинг',
      text: 'Подготовить собаку и выступить на дог-шоу, а также построить правильную карьеру вам поможет профессиональный хендлер',
      src: '/images/services/title/handling.jpg',
    },
    massage: {
      id:'massage',
      title: 'Массаж',
      text: 'Массаж улучшает состояние связок и суставов, снимает напряжение, улучшает кровообращение и работу пищеварительной системы',
      src: '/images/services/title/relax.jpg',
    },
    photosession: {
      id:'photosession',
      title: 'Фото-студия',
      text: 'Экстерьерная и художественная фотосъемка, фоторепортажи с выставки, фотосъемка щенков',
      src: '',
    },
    rent: {
      id:'rent',
      title: 'Аренда',
      text: 'Индивидуальная и групповая аренда, проведение семинаров и мастер классов',
      src: '',
    },
    training: {
      id:'training',
      title: 'Дрессировка',
      text: 'Научим спокойно ходить на поводке, приходить по первому зову и носить тапочки, поможем справиться с проблемами и воспитать щенка',
      src: '',
    },
  }

export default servicesContentText